Repository: Khizanag/Geografy-iOS
Catalog: Geografy/Feature/Geografy-Feature-MapPuzzle/Sources/Geografy-Feature-MapPuzzle/Resources/Localizable.xcstrings
Source language: en
Languages: ka

source: %@ Puzzle
ka: %@ თავსატეხი

source: %lld correct
ka: %lld სწორი

source: Building puzzle…
ka: თავსატეხი იქმნება…

source: Choose a Region
ka: აირჩიე რეგიონი

source: Map Puzzle
ka: რუკის თავსატეხი

source: Pick a continent and guess where countries belong on the map.
ka: აირჩიე კონტინენტი და გამოიცანი ქვეყნების მდებარეობა რუკაზე.

# Question %lld of %lld
source: Question %1$lld of %2$lld
ka: კითხვა %1$lld %2$lld-დან

source: Select the correct region on the map
ka: აირჩიე სწორი რეგიონი რუკაზე

source: Which region is…
ka: რომელ რეგიონშია…

# You got %lld out of %lld correct
source: You got %1$lld out of %2$lld correct
ka: სწორად გამოიცანი %1$lld %2$lld-დან
